/* ---------------------------------------------------------------
 *  สอบปฏิบัติ : การต่อวงจรและเขียนโปรแกรมควบคุมอุปกรณ์ IoT
 *
 *  ชื่อ-สกุล      : ..........................................
 *  รหัสนักศึกษา  : ..........................................
 *  ชุดข้อสอบ     : ก / ข / ค      สถานีที่ : ..................
 *
 *  บันทึกการเลือกขาสัญญาณ (ต้องตรงกับตารางการต่อวงจรที่ส่ง)
 *    ...................................................
 *    ...................................................
 * --------------------------------------------------------------- */

void setup() {
  Serial.begin(115200);
}

void loop() {

}
